<?php

return [
    'failed' => 'Неверный логин или пароль.',
    'password' => 'Неверный пароль.',
    'throttle' => 'Очень много попыток входа. Пожалуйста попробуцте через :seconds seconds.',

    'email' => 'Email',
    'phone' => 'Телефон',
    'confirm' => 'Подтвердить',
    'name' => 'Имя',
    'remember_me' => 'Запомнить меня',
    'password' => 'Пароль',
    'confirm_password' => 'Подтвердите пароль',
    'register' => 'Зарегистрироваться',
    'already_registered' => 'Уже зарегистрированы?',
    'new_user' => 'Новый пользователь?',
    'forgot_password' => 'Забыли пароль?',
    'log_in' => 'Войти',
    'forgot_password_description' => 'Забыли свой пароль? Нет проблем. Просто сообщите нам свой адрес электронной почты, и мы пришлем вам ссылку для сброса пароля, которая позволит вам выбрать новый.'
];
